[
  "calendar",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-tasks-plugin",
  "obsidian-custom-frames",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter",
  "supercharged-links-obsidian",
  "obsidian-text-format",
  "image-converter",
  "obsidian-regex-pipeline",
  "obsidian-dialogue-plugin",
  "calendarium",
  "aprils-automatic-timelines",
  "image-window",
  "fantasy-content-generator",
  "obsidian-advanced-slides",
  "obsidian-banners",
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-annotator",
  "highlightr-plugin",
  "quickadd",
  "gemmy",
  "advanced-canvas",
  "lazy-plugins",
  "obsidian-style-settings",
  "obsidian-importer",
  "obsidian-mind-map",
  "pane-relief",
  "obsidian-5e-statblocks",
  "folder-notes",
  "ink",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "obsidian-projects",
  "tenki",
  "obsidian-textgenerator-plugin",
  "obsidian-meta-bind-plugin",
  "solo-rpg-toolkit",
  "make-md",
  "initiative-tracker",
  "dataview",
  "obsidian-dice-roller"
]